{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "<|user|>": 4,
      "<|assistant|>": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "ß": 155,
      "à": 156,
      "á": 157,
      "â": 158,
      "ã": 159,
      "ä": 160,
      "å": 161,
      "æ": 162,
      "ç": 163,
      "è": 164,
      "é": 165,
      "ê": 166,
      "ë": 167,
      "ì": 168,
      "í": 169,
      "ï": 170,
      "ð": 171,
      "Ċ": 172,
      "č": 173,
      "Ġ": 174,
      "Ģ": 175,
      "ģ": 176,
      "Ĥ": 177,
      "ĥ": 178,
      "Ħ": 179,
      "ħ": 180,
      "Ĩ": 181,
      "ĩ": 182,
      "Ī": 183,
      "ī": 184,
      "Ĭ": 185,
      "ĭ": 186,
      "Į": 187,
      "į": 188,
      "İ": 189,
      "ı": 190,
      "Ĳ": 191,
      "ĳ": 192,
      "Ĵ": 193,
      "ĵ": 194,
      "Ķ": 195,
      "ķ": 196,
      "ĸ": 197,
      "Ĺ": 198,
      "ĺ": 199,
      "Ļ": 200,
      "ļ": 201,
      "Ľ": 202,
      "ľ": 203,
      "Ŀ": 204,
      "ŀ": 205,
      "Ł": 206,
      "ł": 207,
      "Ń": 208,
      "Ġt": 209,
      "Ġa": 210,
      "in": 211,
      "he": 212,
      "re": 213,
      "on": 214,
      "Ġthe": 215,
      "er": 216,
      "Ġs": 217,
      "Ġw": 218,
      "at": 219,
      "Ġo": 220,
      "nd": 221,
      "Ġc": 222,
      "it": 223,
      "or": 224,
      "es": 225,
      "is": 226,
      "en": 227,
      "ou": 228,
      "Ġf": 229,
      "Ġb": 230,
      "ing": 231,
      "Ġp": 232,
      "ed": 233,
      "an": 234,
      "al": 235,
      "Ġto": 236,
      "Ġm": 237,
      "ar": 238,
      "Ġand": 239,
      "Ġof": 240,
      "Ġin": 241,
      "Ġd": 242,
      "ic": 243,
      "Ġh": 244,
      "le": 245,
      "as": 246,
      "om": 247,
      "ion": 248,
      "Ġth": 249,
      "ll": 250,
      "âĢ": 251,
      "ent": 252,
      "Ġl": 253,
      "ĠT": 254,
      "ĠI": 255,
      "ve": 256,
      "Ġe": 257,
      "st": 258,
      "Ġre": 259,
      "Ġn": 260,
      "ro": 261,
      "Ġy": 262,
      "Ġg": 263,
      "ly": 264,
      "ct": 265,
      "ĠS": 266,
      "Ġbe": 267,
      "ĠA": 268,
      "ut": 269,
      "et": 270,
      "ot": 271,
      "Ġis": 272,
      "Ġyou": 273,
      "id": 274,
      "ĠC": 275,
      "Ġon": 276,
      "ay": 277,
      "Ġfor": 278,
      "ow": 279,
      "ur": 280,
      "se": 281,
      "im": 282,
      "ce": 283,
      "ig": 284,
      "ad": 285,
      "am": 286,
      "Ġthat": 287,
      "ver": 288,
      "Ġu": 289,
      "ch": 290,
      "il": 291,
      "ith": 292,
      "ĠM": 293,
      "Ġst": 294,
      "ation": 295,
      "ol": 296,
      "ir": 297,
      "Ġwith": 298,
      "âĢĻ": 299,
      "Ġit": 300,
      "ĠB": 301,
      "Ġhe": 302,
      "ĠP": 303,
      "ĠThe": 304,
      "ĠW": 305,
      "Ġwe": 306,
      "ra": 307,
      "Ġwh": 308,
      "Ġan": 309,
      "Ġas": 310,
      "ill": 311,
      "ers": 312,
      "ĠH": 313,
      "if": 314,
      "ke": 315,
      "Ġpro": 316,
      "ter": 317,
      "ĠD": 318,
      "Ġha": 319,
      "Ġare": 320,
      "ĠF": 321,
      "ge": 322,
      "Ġcon": 323,
      "ld": 324,
      "oo": 325,
      "her": 326,
      "Ġor": 327,
      "ul": 328,
      "ĠR": 329,
      "ate": 330,
      "ess": 331,
      "Ġ1": 332,
      "pp": 333,
      "ck": 334,
      "Ġat": 335,
      "Ġse": 336,
      "Ġcom": 337,
      "ore": 338,
      "ment": 339,
      "ri": 340,
      "est": 341,
      "Ġde": 342,
      "ĠâĢ": 343,
      "us": 344,
      "Ġ2": 345,
      "igh": 346,
      "Ġ(": 347,
      "ĠL": 348,
      "ab": 349,
      "th": 350,
      "Ġwas": 351,
      "rom": 352,
      "ist": 353,
      "Ġne": 354,
      "ĠN": 355,
      "pe": 356,
      "Ġex": 357,
      "ĠG": 358,
      "un": 359,
      "ĠE": 360,
      "ant": 361,
      "res": 362,
      "ity": 363,
      "Ġsu": 364,
      "qu": 365,
      "Ġv": 366,
      "ive": 367,
      "Ġ-": 368,
      "ĠO": 369,
      "op": 370,
      "Ġr": 371,
      "Ġhave": 372,
      "em": 373,
      "ort": 374,
      "ain": 375,
      "art": 376,
      "Ġyour": 377,
      "Ġthis": 378,
      "Ġnot": 379,
      "Ġfrom": 380,
      "ust": 381,
      "nt": 382,
      "Ġsh": 383,
      "um": 384,
      "os": 385,
      "el": 386,
      "Ġby": 387,
      "ies": 388,
      "Ġal": 389,
      "ight": 390,
      "čĊ": 391,
      "and": 392,
      "Ġch": 393,
      "Ġcan": 394,
      "Ġle": 395,
      "all": 396,
      "ie": 397,
      "ome": 398,
      "ard": 399,
      "out": 400,
      "Ġwill": 401,
      "ould": 402,
      "ud": 403,
      "ĠJ": 404,
      "red": 405,
      "our": 406,
      "Ġdo": 407,
      "Ġab": 408,
      "iv": 409,
      "Ġwor": 410,
      "gh": 411,
      "ally": 412,
      "00": 413,
      "ost": 414,
      "te": 415,
      "Ġpl": 416,
      "od": 417,
      "'s": 418,
      "Ġall": 419,
      "rou": 420,
      "ast": 421,
      "ci": 422,
      "Ġj": 423,
      "ear": 424,
      "ide": 425,
      "ak": 426,
      "ine": 427,
      "Ġk": 428,
      "ure": 429,
      "ag": 430,
      "fe": 431,
      "ĠTh": 432,
      "per": 433,
      "Ġso": 434,
      "Ġhas": 435,
      "Ġme": 436,
      "pt": 437,
      "ĠâĢľ": 438,
      "âĢĿ": 439,
      "Ġwhe": 440,
      "Ġbut": 441,
      "ĠU": 442,
      "ĠIn": 443,
      "ack": 444,
      "ice": 445,
      "Ġus": 446,
      "ction": 447,
      "age": 448,
      "ich": 449,
      "ac": 450,
      "Ġad": 451,
      "ther": 452,
      "Ġout": 453,
      "Ġcomp": 454,
      "Ġup": 455,
      "ake": 456,
      "Ġthey": 457,
      "ook": 458,
      "one": 459,
      "ind": 460,
      "og": 461,
      "Ġtheir": 462,
      "Ġmore": 463,
      "ry": 464,
      "so": 465,
      "are": 466,
      "ong": 467,
      "Ġmy": 468,
      "very": 469,
      "Ġen": 470,
      "ime": 471,
      "able": 472,
      "ated": 473,
      "pl": 474,
      "ood": 475,
      "Ġte": 476,
      "cc": 477,
      "Ġhis": 478,
      "ĠY": 479,
      "ous": 480,
      "Ġone": 481,
      "ame": 482,
      "ite": 483,
      "ans": 484,
      "Ġ\"": 485,
      "Ġcl": 486,
      "iz": 487,
      "ike": 488,
      "ip": 489,
      "Ġsa": 490,
      "Ġwho": 491,
      "orm": 492,
      "Ġabout": 493,
      "Ġim": 494,
      "ĠK": 495,
      "Ġour": 496,
      "ber": 497,
      "Ġcont": 498,
      "Ġgo": 499,
      "ions": 500,
      "ru": 501,
      "Ġman": 502,
      "ĠIt": 503,
      "Ġwhich": 504,
      "cl": 505,
      "Ġfe": 506,
      "ĠSt": 507,
      "ance": 508,
      "du": 509,
      "act": 510,
      "Ġ20": 511,
      "ne": 512,
      "ĠčĊ": 513,
      "Ġres": 514,
      "ia": 515,
      "ib": 516,
      "ase": 517,
      "ail": 518,
      "oc": 519,
      "Ġwork": 520,
      "ire": 521,
      "ign": 522,
      "ff": 523,
      "ree": 524,
      "Ġapp": 525,
      "reat": 526,
      "ach": 527,
      "ap": 528,
      "ays": 529,
      "Ġint": 530,
      "ary": 531,
      "ations": 532,
      "Ġper": 533,
      "ĠV": 534,
      "ace": 535,
      "ick": 536,
      "Ġother": 537,
      "ven": 538,
      "ult": 539,
      "ep": 540,
      "au": 541,
      "ĠWe": 542,
      "Ġoff": 543,
      "Ġqu": 544,
      "Ġyear": 545,
      "Ġtime": 546,
      "ass": 547,
      "ub": 548,
      "ical": 549,
      "Ġsome": 550,
      "..": 551,
      "Ġlike": 552,
      "ue": 553,
      "ĠCh": 554,
      "Ġ3": 555,
      "Ġany": 556,
      "Ġalso": 557,
      "Ġdis": 558,
      "ile": 559,
      "now": 560,
      "ount": 561,
      "ence": 562,
      "ove": 563,
      "ark": 564,
      "Ġun": 565,
      "Ġget": 566,
      "form": 567,
      "Ġhad": 568,
      "ord": 569,
      "Ġthem": 570,
      "ress": 571,
      "Ġnew": 572,
      "Ġsp": 573,
      "erv": 574,
      "ings": 575,
      "Ġwere": 576,
      "Ġbeen": 577,
      "Ġpart": 578,
      "Ġag": 579,
      "ond": 580,
      "Ġthere": 581,
      "ose": 582,
      "ĠHe": 583,
      "Ġpe": 584,
      "vel": 585,
      "Ġher": 586,
      "Ġover": 587,
      "Ġwhen": 588,
      "Ġwould": 589,
      "ough": 590,
      "Ġwhat": 591,
      "ition": 592,
      "av": 593,
      "Ġar": 594,
      "ents": 595,
      "ial": 596,
      "Ġif": 597,
      "ĠThis": 598,
      "ink": 599,
      "ors": 600,
      "Ġthan": 601,
      "Ġtr": 602,
      "ens": 603,
      "Ġjust": 604,
      "Ġ201": 605,
      "ound": 606,
      "Ġro": 607,
      "Ġpre": 608,
      "Ġspe": 609,
      "ish": 610,
      "irst": 611,
      "port": 612,
      "int": 613,
      "Ġbec": 614,
      "ild": 615,
      "mer": 616,
      "Ġknow": 617,
      "ob": 618,
      "Ġrec": 619,
      "wn": 620,
      "Ġinto": 621,
      "ople": 622,
      "own": 623,
      "Ġneed": 624,
      "ory": 625,
      "Ġsaid": 626,
      "ren": 627,
      "ov": 628,
      "fter": 629,
      "nder": 630,
      "Ġhow": 631,
      "oy": 632,
      "Ġsc": 633,
      "Ġacc": 634,
      "ater": 635,
      "Ġam": 636,
      "rough": 637,
      "lic": 638,
      "itt": 639,
      "ade": 640,
      "Ġco": 641,
      "Ġtw": 642,
      "Ġits": 643,
      "vers": 644,
      "Ġpeople": 645,
      "ang": 646,
      "old": 647,
      "ĠWh": 648,
      "ning": 649,
      "Ġdes": 650,
      "ĠRe": 651,
      "ĠâĢĵ": 652,
      "Ġfirst": 653,
      "ons": 654,
      "Ġshe": 655,
      "Ġmay": 656,
      "Ġno": 657,
      "clud": 658,
      "Ġbl": 659,
      "ual": 660,
      "ces": 661,
      "Ġ4": 662,
      "we": 663,
      "cial": 664,
      "Ġcomm": 665,
      "ause": 666,
      "ian": 667,
      "amp": 668,
      "hed": 669,
      "Ġonly": 670,
      "ates": 671,
      "'t": 672,
      "Ġ19": 673,
      "Ġ5": 674,
      "lp": 675,
      "ull": 676,
      "Ġmake": 677,
      "ft": 678,
      "ĠYou": 679,
      "rent": 680,
      "ric": 681,
      "Ġmost": 682,
      "Ġpo": 683,
      "Ġbet": 684,
      "Ġtra": 685,
      "ments": 686,
      "Ġback": 687,
      "Ġadd": 688,
      "Ġlook": 689,
      "Ġprov": 690,
      "day": 691,
      "Ġind": 692,
      "end": 693,
      "Ġhelp": 694,
      "ating": 695,
      "Ġevery": 696,
      "tern": 697,
      "ily": 698,
      "round": 699,
      "Ġfl": 700,
      "Ġem": 701,
      "Ġwant": 702,
      "Ġthrough": 703,
      "Ġinclud": 704,
      "ĠAs": 705,
      "hing": 706,
      "ise": 707,
      "ĠNe": 708,
      "Ġcons": 709,
      "Ġtwo": 710,
      "Ġsee": 711,
      "ious": 712,
      "iew": 713,
      "Ġact": 714,
      "Ġuse": 715,
      ").": 716,
      "les": 717,
      "Ġthese": 718,
      "Ġwell": 719,
      "Ġbu": 720,
      "ĠIf": 721,
      "Ġprodu": 722,
      "gr": 723,
      "Ġunder": 724,
      "Ġafter": 725,
      "sel": 726,
      "Ġph": 727,
      "ks": 728,
      "ect": 729,
      "fect": 730,
      "ph": 731,
      "ĠAnd": 732,
      "ities": 733,
      "Ġcould": 734,
      "ife": 735,
      "iss": 736,
      "oll": 737,
      "fore": 738,
      "xt": 739,
      "ced": 740,
      "Ġserv": 741,
      "rit": 742,
      "ific": 743,
      "urn": 744,
      "hen": 745,
      "pport": 746,
      "row": 747,
      "Ġdif": 748,
      "ĠSe": 749,
      "aw": 750,
      "Ġvery": 751,
      "ont": 752,
      "Ġyears": 753,
      "Ġrel": 754,
      "uch": 755,
      "Ġsy": 756,
      "ting": 757,
      "Ġplay": 758,
      "lect": 759,
      "Ġeven": 760,
      "Ġway": 761,
      "ert": 762,
      "Ġinc": 763,
      "Ġreg": 764,
      "Ġgood": 765,
      "Ġmany": 766,
      "erson": 767,
      "Ġhim": 768,
      "ock": 769,
      "Ġinv": 770,
      "Ġ200": 771,
      "ĠAn": 772,
      "als": 773,
      "Ġnow": 774,
      "ange": 775,
      "Ġrem": 776,
      "ject": 777,
      "Ġra": 778,
      "ĠUn": 779,
      "Ġimp": 780,
      "Ġpr": 781,
      "ful": 782,
      "Ġcol": 783,
      "pect": 784,
      "Ġthen": 785,
      "Ġstud": 786,
      "oss": 787,
      "cess": 788,
      "Ġev": 789,
      "Ġwhere": 790,
      "aking": 791,
      "Ġshould": 792,
      "||": 793,
      "iness": 794,
      "ool": 795,
      "ational": 796,
      "Ġke": 797,
      "Ġsm": 798,
      "oth": 799,
      "Ġdid": 800,
      "ible": 801,
      "bs": 802,
      "olog": 803,
      "Ġright": 804,
      "ased": 805,
      "ility": 806,
      "ts": 807,
      "com": 808,
      "Ġdon": 809,
      "Ġbecause": 810,
      "ward": 811,
      ".âĢĿ": 812,
      "ident": 813,
      "Ġexper": 814,
      "ĠCom": 815,
      "Ġdown": 816,
      "Ġsec": 817,
      "Ġstart": 818,
      "ular": 819,
      "get": 820,
      "Ġown": 821,
      "ĠBut": 822,
      "ied": 823,
      "ath": 824,
      "ower": 825,
      "Ġ|": 826,
      "any": 827,
      "ty": 828,
      "erm": 829,
      "ures": 830,
      "Ġ6": 831,
      "Ġac": 832,
      "ĠFor": 833,
      "Ġgreat": 834,
      "uring": 835,
      "ble": 836,
      "),": 837,
      "Ġ$": 838,
      "Ġfin": 839,
      "Ġthink": 840,
      "Ġgu": 841,
      "formation": 842,
      "Ġbus": 843,
      "Ġmuch": 844,
      "ĠPro": 845,
      "Ġatt": 846,
      "ices": 847,
      "Ġtoo": 848,
      "ĠDe": 849,
      "hes": 850,
      "hip": 851,
      "ys": 852,
      "ative": 853,
      "other": 854,
      "Ġent": 855,
      "stem": 856,
      "Ġsuch": 857,
      "Ġday": 858,
      "Ġagain": 859,
      "up": 860,
      "ict": 861,
      "Ġlong": 862,
      "ited": 863,
      "its": 864,
      "Ġhigh": 865,
      "Ġinst": 866,
      "ract": 867,
      "omet": 868,
      "Ġdec": 869,
      "arch": 870,
      "air": 871,
      "ork": 872,
      "Ġtake": 873,
      "ĠAl": 874,
      "ics": 875,
      "Ġset": 876,
      "Ġthose": 877,
      "Ġfind": 878,
      "Ġhere": 879,
      "velop": 880,
      "alth": 881,
      "Ġread": 882,
      "gan": 883,
      "ĠSo": 884,
      "Ġbeing": 885,
      "ener": 886,
      "Ġbefore": 887,
      "Ġdoes": 888,
      "rib": 889,
      "Ġins": 890,
      "Ġbel": 891,
      "und": 892,
      "Ġmade": 893,
      "Ġend": 894,
      "Ġwee": 895,
      "Ġshow": 896,
      "Ġcall": 897,
      "Ġinte": 898,
      "Ġmon": 899,
      "Ġ&": 900,
      "Ġpres": 901,
      "cy": 902,
      "Ġdiffe": 903,
      "ĠBe": 904,
      "ĠNew": 905,
      "Ġperson": 906,
      "ner": 907,
      "Ġbest": 908,
      "ason": 909,
      "ix": 910,
      "Ġworld": 911,
      "ually": 912,
      "Ġcar": 913,
      "Ġ7": 914,
      "Ġmin": 915,
      "Ġass": 916,
      "Ġrequ": 917,
      "Ġ10": 918,
      "alk": 919,
      "chool": 920,
      "Ġsur": 921,
      "ollow": 922,
      "li": 923,
      "Ġinformation": 924,
      "ues": 925,
      "Ġloc": 926,
      "way": 927,
      "Ġlast": 928,
      "Ġbr": 929,
      "Ġfam": 930,
      "Ġhome": 931,
      "line": 932,
      "ax": 933,
      "Ġlife": 934,
      "rest": 935,
      "ank": 936,
      "Ġche": 937,
      "Ġav": 938,
      "ell": 939,
      "Ġsim": 940,
      "Ġbusiness": 941,
      "ĠSh": 942,
      "io": 943,
      "self": 944,
      "Ġhand": 945,
      "ĠThere": 946,
      "ng": 947,
      "Ġmed": 948,
      "ving": 949,
      "Ġmark": 950,
      "ffect": 951,
      "gram": 952,
      "Ġop": 953,
      "...": 954,
      "Ġ8": 955,
      "Ġtrans": 956,
      "Ġsystem": 957,
      "ince": 958,
      "Ġear": 959,
      "ins": 960,
      "Ġmem": 961,
      "ublic": 962,
      "ather": 963,
      "Ġwhile": 964,
      "Ġpol": 965,
      "Ġdevelop": 966,
      "Ġused": 967,
      "ave": 968,
      "Ġlead": 969,
      "Ġinter": 970,
      "atch": 971,
      "Ġsub": 972,
      "led": 973,
      "ĠHow": 974,
      "ros": 975,
      "20": 976,
      "Ġart": 977,
      "chn": 978,
      "ouse": 979,
      "Ġcount": 980,
      "ives": 981,
      ",âĢĿ": 982,
      "ness": 983,
      ".\"": 984,
      "Ġreally": 985,
      "Ġthough": 986,
      "Ġgoing": 987,
      "arm": 988,
      "Ġcre": 989,
      "ĠThey": 990,
      "az": 991,
      "cept": 992,
      "Ġeach": 993,
      "Ġdet": 994,
      "akes": 995,
      "pr": 996,
      "ĠLe": 997,
      "ĠAr": 998,
      "land": 999,
      "Ġmod": 1000,
      "Ġnum": 1001,
      "Ġret": 1002,
      "Ġaround": 1003,
      "ĠCl": 1004,
      "ple": 1005,
      "imes": 1006,
      "Ġvis": 1007,
      "read": 1008,
      "ience": 1009,
      "ĠOn": 1010,
      "Ġdisc": 1011,
      "Ġsupport": 1012,
      "Ġdesign": 1013,
      "view": 1014,
      "Ġsomet": 1015,
      "Ġfollow": 1016,
      "ale": 1017,
      "ween": 1018,
      "Ġcour": 1019,
      "Ġproduct": 1020,
      "meric": 1021,
      "ines": 1022,
      "Ġform": 1023,
      "Ġstill": 1024,
      "ene": 1025,
      "Ġsay": 1026,
      "ality": 1027,
      "ctions": 1028,
      "Ġcur": 1029,
      "ĠAd": 1030,
      "ution": 1031,
      "irect": 1032,
      "ets": 1033,
      "Ġcare": 1034,
      "Ġ9": 1035,
      "ved": 1036,
      "Ġser": 1037,
      "gg": 1038,
      "Ġcomple": 1039,
      "Ġteam": 1040,
      "Ġadv": 1041,
      "riend": 1042,
      "Ġprovid": 1043,
      "ash": 1044,
      "Ġsl": 1045,
      "Ġchar": 1046,
      "ize": 1047,
      "Ġpoint": 1048,
      "roup": 1049,
      "Ġsign": 1050,
      "Ġfound": 1051,
      "Ġdifferent": 1052,
      "der": 1053,
      "Ġsame": 1054,
      "Ġbook": 1055,
      "Ġed": 1056,
      "oun": 1057,
      "ivers": 1058,
      "Ġbetween": 1059,
      "Ġgr": 1060,
      "ages": 1061,
      "lease": 1062,
      "Ġchild": 1063,
      "Ġaut": 1064,
      "Ġfeel": 1065,
      "Ġstr": 1066,
      "ata": 1067,
      "Ġexp": 1068,
      "Ġrun": 1069,
      "man": 1070,
      "Ġsk": 1071,
      "ah": 1072,
      "ittle": 1073,
      "Ġcommun": 1074,
      "ute": 1075,
      "Ġthree": 1076,
      "Ġboth": 1077,
      "Ġplace": 1078,
      "ustom": 1079,
      "ars": 1080,
      "Ġcle": 1081,
      "ĠAmeric": 1082,
      "ways": 1083,
      "Ġstate": 1084,
      "Ġbo": 1085,
      "Ġeas": 1086,
      "Ġfew": 1087,
      "Ġgl": 1088,
      "000": 1089,
      "ĠWhat": 1090,
      "Ġlot": 1091,
      "ional": 1092,
      "Ġhapp": 1093,
      "Ġprogram": 1094,
      "Ġfree": 1095,
      "Ġpost": 1096,
      "ists": 1097,
      "Ġmet": 1098,
      "ĠAll": 1099,
      "Ġlove": 1100,
      "Ġrep": 1101,
      "less": 1102,
      "ton": 1103,
      "Ġpur": 1104,
      "ized": 1105,
      "Ġthings": 1106,
      "ody": 1107,
      "ever": 1108,
      "ĠShe": 1109,
      "ĠTo": 1110,
      "Ġimport": 1111,
      "The": 1112,
      "att": 1113,
      "Ġprocess": 1114,
      "ames": 1115,
      "ient": 1116,
      "Ġprof": 1117,
      "ired": 1118,
      "Ġfun": 1119,
      "ves": 1120,
      "Ġfull": 1121,
      "Ġext": 1122,
      "Ġlar": 1123,
      "ĠTe": 1124,
      "orn": 1125,
      "Ġtop": 1126,
      "vern": 1127,
      "ology": 1128,
      "Ġgener": 1129,
      "thing": 1130,
      "ety": 1131,
      "Ġlittle": 1132,
      "Ġmonth": 1133,
      "Ġfact": 1134,
      "Ġreal": 1135,
      "ital": 1136,
      "ants": 1137,
      "ailable": 1138,
      "oh": 1139,
      "ĠWhen": 1140,
      "cer": 1141,
      "ature": 1142,
      "Ġreport": 1143,
      "ross": 1144,
      "Ġlist": 1145,
      "Ġhealth": 1146,
      "Ġduring": 1147,
      "ĠBl": 1148,
      "Ġplan": 1149,
      "Ġob": 1150,
      "uc": 1151,
      "Ġappro": 1152,
      "Ġcome": 1153,
      "arn": 1154,
      "Ġtechn": 1155,
      "Ġkeep": 1156,
      "Ġopen": 1157,
      "Ġdef": 1158,
      "oad": 1159,
      "bers": 1160,
      "cent": 1161,
      "ĠEx": 1162,
      "Ġfr": 1163,
      "ug": 1164,
      "ten": 1165,
      "Ġref": 1166,
      "Ġposs": 1167,
      "be": 1168,
      "ĠAt": 1169,
      "ĠQ": 1170,
      "Ġfil": 1171,
      "Ġpat": 1172,
      "ering": 1173,
      "ense": 1174,
      "ield": 1175,
      "Ġpartic": 1176,
      "Ġcent": 1177,
      "Ġusing": 1178,
      "ically": 1179,
      ",\"": 1180,
      "ms": 1181,
      "Ġsomething": 1182,
      "ĠIs": 1183,
      "ished": 1184,
      "iving": 1185,
      "Ġresp": 1186,
      "Ġiss": 1187,
      "Ġcontin": 1188,
      "Ġrest": 1189,
      "Ġwithout": 1190,
      "con": 1191,
      "ined": 1192,
      "Ġgame": 1193,
      "ĠâĢĺ": 1194,
      "Ġcustom": 1195,
      "Ġput": 1196,
      "Ġresult": 1197,
      "rand": 1198,
      "Ġmust": 1199,
      "gy": 1200,
      "oot": 1201,
      "Ġty": 1202,
      "Ġschool": 1203,
      "Ġallow": 1204,
      "Ġinterest": 1205,
      "Ġanother": 1206,
      "Ġincluding": 1207,
      "ger": 1208,
      "ĠâĢĶ": 1209,
      "Ġcor": 1210,
      "ining": 1211,
      "Ġgot": 1212,
      "Ġpri": 1213,
      "ared": 1214,
      "Ġbig": 1215,
      "Ġnext": 1216,
      "Ġmight": 1217,
      "ĠPl": 1218,
      "Ġbetter": 1219,
      "ention": 1220,
      "atur": 1221,
      "Ġvar": 1222,
      "Ġdist": 1223,
      "Ġavailable": 1224,
      "Ġalways": 1225,
      "ĠThat": 1226,
      "Ġsol": 1227,
      "Ġfriend": 1228,
      "Ġsmall": 1229,
      "Ġpass": 1230,
      "ĠFr": 1231,
      "Ġquest": 1232,
      "Ġtry": 1233,
      "Ġcompany": 1234,
      "Ġconf": 1235,
      "Ġhead": 1236,
      "uss": 1237,
      "Ġgroup": 1238,
      "Ġwr": 1239,
      "Ġide": 1240,
      "Ġsecond": 1241,
      "Ġsince": 1242,
      "Ġstand": 1243,
      "Ġnever": 1244,
      "Ġlet": 1245,
      "Ġmarket": 1246,
      "Ġmain": 1247,
      "iqu": 1248,
      "Ġweek": 1249,
      "Ġeffect": 1250,
      "Ġi": 1251,
      "Ġval": 1252,
      "ik": 1253,
      "Ġwater": 1254,
      "Ġtri": 1255,
      "Ġorgan": 1256,
      "Ġfamily": 1257,
      "ploy": 1258,
      "reen": 1259,
      "Ġpay": 1260,
      "Ġbuild": 1261,
      "stand": 1262,
      "Ġmus": 1263,
      "Ġopt": 1264,
      "Ġdata": 1265,
      "Ġdri": 1266,
      "ĠInd": 1267,
      "Ġhard": 1268,
      "ertain": 1269,
      "Ġnumber": 1270,
      "Ġrece": 1271,
      "Ġwom": 1272,
      "ision": 1273,
      "ier": 1274,
      "ĠPh": 1275,
      "10": 1276,
      "Ġ0": 1277,
      "Ġmov": 1278,
      "Ġ'": 1279,
      "ism": 1280,
      "aj": 1281,
      "ately": 1282,
      "Ġincre": 1283,
      "Ġask": 1284,
      "âĢ¦": 1285,
      "Ġimportant": 1286,
      "ample": 1287,
      "Ġpublic": 1288,
      "illion": 1289,
      "ĠWith": 1290,
      "ware": 1291,
      "Ġproble": 1292,
      "Ġcr": 1293,
      "ER": 1294,
      "Ġ12": 1295,
      "Ġexperience": 1296,
      "Ġsure": 1297,
      "ling": 1298,
      "Ġpower": 1299,
      "Ġdirect": 1300,
      "Ġold": 1301,
      "ĠChr": 1302,
      "rol": 1303,
      "Ġinf": 1304,
      "Ġexpl": 1305,
      "Ġbro": 1306,
      "els": 1307,
      "ĠCon": 1308,
      "ted": 1309,
      "Ġperform": 1310,
      "Ġlevel": 1311,
      "oney": 1312,
      "Ġdays": 1313,
      "iversity": 1314,
      "rence": 1315,
      "me": 1316,
      "Ġagainst": 1317,
      "Ġservice": 1318,
      "Ġproject": 1319,
      "Ġspec": 1320,
      "ccess": 1321,
      "ex": 1322,
      "Ġclass": 1323,
      "Ġel": 1324,
      "ior": 1325,
      "Ġgive": 1326,
      "ird": 1327,
      "ĠNo": 1328,
      "Ġlaw": 1329,
      "ĠZ": 1330,
      "ĠOr": 1331,
      "uck": 1332,
      "Ġbre": 1333,
      "Ġgrow": 1334,
      "Ġless": 1335,
      "Ġinvest": 1336,
      "Ġcost": 1337,
      "Ġwin": 1338,
      "ps": 1339,
      "Ġonline": 1340,
      "Ġbelie": 1341,
      "Ġable": 1342,
      "pend": 1343,
      "Ġseem": 1344,
      "the": 1345,
      "ĠCol": 1346,
      "Ġ18": 1347,
      "ral": 1348,
      "ases": 1349,
      "ret": 1350,
      "Ġtest": 1351,
      "work": 1352,
      "co": 1353,
      "Ġ.": 1354,
      "Ġca": 1355,
      "Ġve": 1356,
      "inal": 1357,
      "Ġlight": 1358,
      "Ġpos": 1359,
      "Ġfour": 1360,
      "Ġhum": 1361,
      "Ġsays": 1362,
      "Ġrese": 1363,
      "Ġcurrent": 1364,
      "Ġunt": 1365,
      "ote": 1366,
      "Ġdi": 1367,
      "raph": 1368,
      "ards": 1369,
      "Ġprovide": 1370,
      "Ġsit": 1371,
      "ivid": 1372,
      "ients": 1373,
      "ered": 1374,
      "ours": 1375,
      "âĢĶ": 1376,
      "Ġleg": 1377,
      "ien": 1378,
      "ĠMy": 1379,
      "Ġorder": 1380,
      "Ġ[": 1381,
      "19": 1382,
      "Ġturn": 1383,
      "ĠUS": 1384,
      "ĠMan": 1385,
      "ok": 1386,
      "Ġwithin": 1387,
      "ĠCan": 1388,
      "ĠTr": 1389,
      "Ġmeet": 1390,
      "here": 1391,
      "ĠSp": 1392,
      "ats": 1393,
      "Ġgovern": 1394,
      "gin": 1395,
      "ott": 1396,
      "outh": 1397,
      "cing": 1398,
      "ably": 1399,
      "ration": 1400,
      "Ġ15": 1401,
      "ruct": 1402,
      "ember": 1403,
      "pped": 1404,
      "ĠRes": 1405,
      "ently": 1406,
      "Ġpop": 1407,
      "Ġtoday": 1408,
      "ator": 1409,
      "ĠSc": 1410,
      "pos": 1411,
      "ffic": 1412,
      "Ġoper": 1413,
      "Ġjob": 1414,
      "ission": 1415,
      "Ġproper": 1416,
      "med": 1417,
      "Ġprote": 1418,
      "Ġaway": 1419,
      "ope": 1420,
      ".,": 1421,
      "Ġprev": 1422,
      "ised": 1423,
      "Ġbeh": 1424,
      "Ġfood": 1425,
      "Ġest": 1426,
      "aut": 1427,
      "Ġann": 1428,
      "pping": 1429,
      "ĠComm": 1430,
      "Ġmaking": 1431,
      "Ġhist": 1432,
      "ider": 1433,
      "Ġview": 1434,
      "Ġaccess": 1435,
      "oint": 1436,
      "Ġworking": 1437,
      "atter": 1438,
      "ium": 1439,
      "Ġdem": 1440,
      "Ġcourse": 1441,
      "Ġprom": 1442,
      "Ġsupp": 1443,
      "Ġservices": 1444,
      "ains": 1445,
      "Ġsing": 1446,
      "Ġcase": 1447,
      "hor": 1448,
      "ged": 1449,
      "ĠMar": 1450,
      "Ġaddition": 1451,
      "Ġarea": 1452,
      "Ġeng": 1453,
      "Ġtru": 1454,
      "Ġphot": 1455,
      "Ġsal": 1456,
      "let": 1457,
      "Ġequ": 1458,
      "Ġcap": 1459,
      "ney": 1460,
      "Ġnight": 1461,
      "Ġspecial": 1462,
      "Ġthing": 1463,
      "ured": 1464,
      "to": 1465,
      "lish": 1466,
      "ified": 1467,
      "ĠOne": 1468,
      "Ġchange": 1469,
      "ron": 1470,
      "ording": 1471,
      "Ġwebs": 1472,
      "Ġuntil": 1473,
      "Ġchang": 1474,
      "ids": 1475,
      "ream": 1476,
      "ley": 1477,
      "iron": 1478,
      "tend": 1479,
      "ĠChrist": 1480,
      "orth": 1481,
      "Ġword": 1482,
      "Ġwhy": 1483,
      "Ġpresent": 1484,
      "ify": 1485,
      "ann": 1486,
      "Ġpast": 1487,
      "ww": 1488,
      "Ġchildren": 1489,
      "ury": 1490,
      "Ġwrit": 1491,
      "ories": 1492,
      "'re": 1493,
      "por": 1494,
      "Ġfac": 1495,
      "ina": 1496,
      "Ġlooking": 1497,
      "ĠCent": 1498,
      "Ġ11": 1499,
      "Ġleft": 1500,
      "Ġkind": 1501,
      "Ġconst": 1502,
      "iting": 1503,
      "ĠMay": 1504,
      "Ġbas": 1505,
      "eng": 1506,
      "Ġmoney": 1507,
      "augh": 1508,
      "cu": 1509,
      "Ġpract": 1510,
      "lection": 1511,
      "itions": 1512,
      "min": 1513,
      "Ġlarge": 1514,
      "aring": 1515,
      "Ġlocal": 1516,
      "Ġstudents": 1517,
      "ump": 1518,
      "Ġunderstand": 1519,
      "Ġroom": 1520,
      "Ġseason": 1521,
      "joy": 1522,
      "Ġintern": 1523,
      "Ġprofess": 1524,
      "ability": 1525,
      "Ġterm": 1526,
      "Ġname": 1527,
      "IN": 1528,
      "Ġevent": 1529,
      "Ġemploy": 1530,
      "Ġsite": 1531,
      "soci": 1532,
      "Ġoften": 1533,
      "irl": 1534,
      "ĠGod": 1535,
      "gether": 1536,
      "Ġtogether": 1537,
      "Ġdev": 1538,
      "ohn": 1539,
      "Ġsuccess": 1540,
      "Ġactiv": 1541,
      "ĠOur": 1542,
      "ising": 1543,
      "Ġtimes": 1544,
      "Ġvide": 1545,
      "50": 1546,
      "ization": 1547,
      "arent": 1548,
      "iven": 1549,
      "agement": 1550,
      "Ġdr": 1551,
      "Ġtell": 1552,
      "Ġexpect": 1553,
      "conom": 1554,
      "Ġdidn": 1555,
      "ential": 1556,
      "ries": 1557,
      "ĠThese": 1558,
      "icle": 1559,
      "ĠÂ": 1560,
      "ode": 1561,
      "Ġcond": 1562,
      "veral": 1563,
      "Ġtalk": 1564,
      "ĠDo": 1565,
      "Ġimpro": 1566,
      "Ġapplic": 1567,
      "Ġhaving": 1568,
      "30": 1569,
      "Ġdra": 1570,
      "ON": 1571,
      "utes": 1572,
      "Ġes": 1573,
      "Ġindust": 1574,
      "sh": 1575,
      "Ġcomplete": 1576,
      "ajor": 1577,
      "Ġcheck": 1578,
      "Ġnear": 1579,
      "Ġalong": 1580,
      "Ġenough": 1581,
      "ĠCo": 1582,
      "ived": 1583,
      "omm": 1584,
      "ĠAm": 1585,
      "ready": 1586,
      "ills": 1587,
      "Ġmove": 1588,
      "Ġcreat": 1589,
      "Ġsw": 1590,
      "ane": 1591,
      "Ġpain": 1592,
      "Ġlearn": 1593,
      "ividual": 1594,
      "part": 1595,
      "Ġever": 1596,
      "Ġside": 1597,
      "ĠSte": 1598,
      "Ġshort": 1599,
      "urs": 1600,
      "ĠUniversity": 1601,
      "ĠFl": 1602,
      "ocus": 1603,
      "Ġtreat": 1604,
      "itive": 1605,
      "Ġbecome": 1606,
      "alf": 1607,
      "ination": 1608,
      "aster": 1609,
      "Ġ199": 1610,
      "bo": 1611,
      "Ġproducts": 1612,
      "Ġair": 1613,
      "Ġcommunity": 1614,
      "Ġ30": 1615,
      "Ġcountry": 1616,
      "ots": 1617,
      "Ġinclude": 1618,
      "br": 1619,
      "ĠAfter": 1620,
      "ĠEng": 1621,
      "Ġdone": 1622,
      "Ġrecord": 1623,
      "Ġmen": 1624,
      "ency": 1625,
      "ĠCar": 1626,
      "Ġcalled": 1627,
      "une": 1628,
      "side": 1629,
      "Ġhouse": 1630,
      "enn": 1631,
      "aim": 1632,
      "ĠSu": 1633,
      "Ġstory": 1634,
      "Ġaccount": 1635,
      "Ġoffic": 1636,
      "Ġpa": 1637,
      "Ġoffer": 1638,
      "Ġmembers": 1639,
      "aterial": 1640,
      "ĠJohn": 1641,
      "Ġline": 1642,
      "ead": 1643,
      "Ġalready": 1644,
      "ery": 1645,
      "Ġbit": 1646,
      "Ġconne": 1647,
      "enef": 1648,
      "'m": 1649,
      "Ġmar": 1650,
      "Ġfar": 1651,
      "ĠApp": 1652,
      "Ġcertain": 1653,
      "Ġbuy": 1654,
      "Ġbody": 1655,
      "ĠAmerican": 1656,
      "ern": 1657,
      "Ġpossible": 1658,
      "ained": 1659,
      "Ġpersonal": 1660,
      "Ġmil": 1661,
      "Ġresearch": 1662,
      "Ġtrad": 1663,
      "Ġfollowing": 1664,
      "Ġenjoy": 1665,
      "Ġmakes": 1666,
      "Ġcame": 1667,
      "ĠFe": 1668,
      "fer": 1669,
      "Ġindividual": 1670,
      "Ġfeat": 1671,
      "ows": 1672,
      "Ġlive": 1673,
      "Ġocc": 1674,
      "Ġseveral": 1675,
      "Ġmean": 1676,
      "ails": 1677,
      "Ġgovernment": 1678,
      "by": 1679,
      "ored": 1680,
      "Ġothers": 1681,
      "!!": 1682,
      "Ġneeds": 1683,
      "son": 1684,
      "ither": 1685,
      "Ġpot": 1686,
      "viron": 1687,
      "rap": 1688,
      "Ġcamp": 1689,
      "of": 1690,
      "Ġmeans": 1691,
      "Ġgetting": 1692,
      "Ġnews": 1693,
      "Ġcontrol": 1694,
      "ush": 1695,
      "Ġcou": 1696,
      "Ġfore": 1697,
      "ec": 1698,
      "ĠHowever": 1699,
      "Ġdoing": 1700,
      "ĠRep": 1701,
      "Ġreview": 1702,
      "pportun": 1703,
      "Ġwomen": 1704,
      "Ġlim": 1705,
      "Ġhold": 1706,
      "uture": 1707,
      "12": 1708,
      "ances": 1709,
      "Ġsocial": 1710,
      "Ġeasy": 1711,
      "Ġmusic": 1712,
      "ĠNot": 1713,
      "Ġwebsite": 1714,
      "Ġtre": 1715,
      "Ġmajor": 1716,
      "Ġreturn": 1717,
      "oice": 1718,
      "ands": 1719,
      "ique": 1720,
      "Ġbased": 1721,
      "fort": 1722,
      "load": 1723,
      "Ġquality": 1724,
      "tt": 1725,
      "ES": 1726,
      "rop": 1727,
      "Ġ--": 1728,
      "Ġleast": 1729,
      "Ġwent": 1730,
      "Ġnon": 1731,
      "Ġmillion": 1732,
      "Ġthought": 1733,
      "Ġey": 1734,
      "Ġelect": 1735,
      "aff": 1736,
      "err": 1737,
      "Ġactually": 1738,
      "osed": 1739,
      "Ġeduc": 1740,
      "atic": 1741,
      "Ġfocus": 1742,
      "Ġmind": 1743,
      "ĠBr": 1744,
      "ee": 1745,
      "duct": 1746,
      "Ġvisit": 1747,
      "ĠCont": 1748,
      "orts": 1749,
      "Ġdoesn": 1750,
      "ript": 1751,
      "'ve": 1752,
      "ĠEn": 1753,
      "Ġtook": 1754,
      "Ġbenef": 1755,
      "Ġcomes": 1756,
      "Ġfav": 1757,
      "AT": 1758,
      "Ġacross": 1759,
      "cially": 1760,
      "ians": 1761,
      "Ġyoung": 1762,
      "Ġopportun": 1763,
      "most": 1764,
      "Ġcharact": 1765,
      "wards": 1766,
      "idd": 1767,
      "lement": 1768,
      "ĠMe": 1769,
      "ones": 1770,
      "Ġmom": 1771,
      "Ġla": 1772,
      "Ġcreate": 1773,
      "Ġclear": 1774,
      "Ġpercent": 1775,
      "Ġanal": 1776,
      "aps": 1777,
      "ides": 1778,
      "Ġfund": 1779,
      "Ġparticular": 1780,
      "mber": 1781,
      "oor": 1782,
      "ĠPr": 1783,
      "ĠMed": 1784,
      "uro": 1785,
      "Ġdeal": 1786,
      "ches": 1787,
      "ully": 1788,
      "Ġonce": 1789,
      "ched": 1790,
      "Ġquick": 1791,
      "Ġorig": 1792,
      "AR": 1793,
      "Ġwon": 1794,
      "ama": 1795,
      "Ġlow": 1796,
      "yle": 1797,
      "Ġinvol": 1798,
      "Ġstarted": 1799,
      "Ġmaterial": 1800,
      "ape": 1801,
      "not": 1802,
      "crib": 1803,
      "11": 1804,
      "Ġhappen": 1805,
      "Ġcontact": 1806,
      "Ġmult": 1807,
      "vironment": 1808,
      "Ġyet": 1809,
      "over": 1810,
      "Ġeconom": 1811,
      "mm": 1812,
      "aken": 1813,
      "ony": 1814,
      "Ġsoft": 1815,
      "OR": 1816,
      "Ġreason": 1817,
      "Ġris": 1818,
      "urther": 1819,
      "Ġnet": 1820,
      "Ġce": 1821,
      "Ġ14": 1822,
      "Ġdevelopment": 1823,
      "book": 1824,
      "Ġcity": 1825,
      "Ġfuture": 1826,
      "ĠYour": 1827,
      "Ġexample": 1828,
      "ĠSy": 1829,
      "Ġ16": 1830,
      "Ġlater": 1831,
      "app": 1832,
      "ĠUnited": 1833,
      "Ġtold": 1834,
      "ference": 1835,
      "Ġlink": 1836,
      "arr": 1837,
      "Ġearly": 1838,
      "Ġcut": 1839,
      "ips": 1840,
      "Ġspecific": 1841,
      "ulation": 1842,
      "uff": 1843,
      "Ġess": 1844,
      "ĠInst": 1845,
      "room": 1846,
      "Ġhours": 1847,
      "lished": 1848,
      "lf": 1849,
      "Ġfriends": 1850,
      "Ġvers": 1851,
      "Ġbring": 1852,
      "Ġtem": 1853,
      "ai": 1854,
      "Ġident": 1855,
      "ograph": 1856,
      "Ġpar": 1857,
      "Ġstudy": 1858,
      "Ġmonths": 1859,
      "Ġredu": 1860,
      "ĠIntern": 1861,
      "ĠState": 1862,
      "Ġfive": 1863,
      "Ġstrong": 1864,
      "verage": 1865,
      "AN": 1866,
      "for": 1867,
      "Ġheart": 1868,
      "ister": 1869,
      "Ġperfect": 1870,
      "ĠWor": 1871,
      "Ġhuman": 1872,
      "wh": 1873,
      "Ġbeaut": 1874,
      "ĠBy": 1875,
      "ĠX": 1876,
      "Ġshare": 1877,
      "Ġhig": 1878,
      "Ġtyp": 1879,
      "ĠComp": 1880,
      "We": 1881,
      "Ġkey": 1882,
      "Ġtax": 1883,
      "Ġwa": 1884,
      "ource": 1885,
      "use": 1886,
      "ges": 1887,
      "ino": 1888,
      "Ġclose": 1889,
      "lling": 1890,
      "Ġknown": 1891,
      "iday": 1892,
      "Ġbegin": 1893,
      "ift": 1894,
      "Ġrequire": 1895,
      "Ġappear": 1896,
      "Ġpress": 1897,
      "Ġauthor": 1898,
      "Ġitem": 1899,
      "Ġvideo": 1900,
      "Ġhot": 1901,
      "Ġstep": 1902,
      "ster": 1903,
      "Ġproblem": 1904,
      "ateg": 1905,
      "Ġbelow": 1906,
      "resent": 1907,
      "cle": 1908,
      "Ġemail": 1909,
      "Ġpolit": 1910,
      "Ġrele": 1911,
      "icy": 1912,
      "Ġ*": 1913,
      "ĠChe": 1914,
      "Ġet": 1915,
      "lege": 1916,
      "ights": 1917,
      "ober": 1918,
      "che": 1919,
      "Ġcompan": 1920,
      "Ġpage": 1921,
      "sw": 1922,
      "Ġdeli": 1923,
      "oose": 1924,
      "utions": 1925,
      "reet": 1926,
      "ources": 1927,
      "osp": 1928,
      "Ġfield": 1929,
      "urity": 1930,
      "Ġface": 1931,
      "Ġpack": 1932,
      "'ll": 1933,
      "Ġdiscuss": 1934,
      "ĠSome": 1935,
      "illed": 1936,
      "Ġeverything": 1937,
      "Ġsound": 1938,
      "Ġcomb": 1939,
      "oon": 1940,
      "Ġcompet": 1941,
      "ĠNow": 1942,
      "Ġant": 1943,
      "Ġchall": 1944,
      "Ġener": 1945,
      "iod": 1946,
      "ilities": 1947,
      "Ġpriv": 1948,
      "Ġvari": 1949,
      "Ġ13": 1950,
      "Ġgiven": 1951,
      "idence": 1952,
      "ned": 1953,
      "Ġprob": 1954,
      "unch": 1955,
      "Ġste": 1956,
      "Ġhistory": 1957,
      "acy": 1958,
      "ĠAb": 1959,
      "itor": 1960,
      "hod": 1961,
      "pro": 1962,
      "eral": 1963,
      "ĠMc": 1964,
      "de": 1965,
      "Ġwalk": 1966,
      "Ġpurch": 1967,
      "ball": 1968,
      "Ġrelations": 1969,
      "Ġwhole": 1970,
      "ĠMr": 1971,
      "ĠTw": 1972,
      "Ġindustry": 1973,
      "Ġ17": 1974,
      "Ġ/": 1975,
      "ĠServ": 1976,
      "Ġrespons": 1977,
      "though": 1978,
      "Ġminutes": 1979,
      "Ġquestion": 1980,
      "ler": 1981,
      "ourn": 1982,
      "Ġpie": 1983,
      "Ġcult": 1984,
      "Ġpick": 1985,
      "Ġseen": 1986,
      "ĠHere": 1987,
      "ĠGu": 1988,
      "ĠYork": 1989,
      "Ġgames": 1990,
      "Ġtot": 1991,
      "par": 1992,
      "Ġwhether": 1993,
      "Ġens": 1994,
      "ĠWhile": 1995,
      "Ġsingle": 1996,
      "Ġspace": 1997,
      "Ġ100": 1998,
      "rew": 1999,
      "ilar": 2000,
      "Ġsomeone": 2001,
      "ilt": 2002,
      "ĠCal": 2003,
      "Ġbelieve": 2004,
      "Ġage": 2005,
      "Ġamong": 2006,
      "Ġ2012": 2007,
      "Ġaddress": 2008,
      "Ġtaking": 2009,
      "Ġstay": 2010,
      "Ġago": 2011,
      "Ġwind": 2012,
      "ural": 2013,
      "Ġsci": 2014,
      "aces": 2015,
      "Ġmor": 2016,
      "Ġcontent": 2017,
      "ĠBro": 2018,
      "ensive": 2019,
      "Ġsuper": 2020,
      "ners": 2021,
      "ĠGo": 2022,
      "atural": 2023,
      "selves": 2024,
      "ĠCount": 2025,
      "pecially": 2026,
      "tain": 2027,
      "ĠDes": 2028,
      "Ġbreak": 2029,
      "Ġhalf": 2030,
      "ply": 2031,
      "Ġmess": 2032,
      "rict": 2033,
      "Ġhope": 2034,
      "hers": 2035,
      "Ġ#": 2036,
      "Ġenc": 2037,
      "ibility": 2038,
      "Ġamount": 2039,
      "ided": 2040,
      "go": 2041,
      "rain": 2042,
      "ued": 2043,
      "ĠBo": 2044,
      "Ġ24": 2045,
      "Ġvol": 2046,
      "ĠPe": 2047,
      "ison": 2048,
      "Ġclaim": 2049,
      "ĠJust": 2050,
      "Ġanything": 2051,
      "new": 2052,
      "ctor": 2053,
      "ĠPres": 2054,
      "Ġmedia": 2055,
      "Ġpub": 2056,
      "Ġfront": 2057,
      "ging": 2058,
      "Ġgirl": 2059,
      "abor": 2060,
      "ggest": 2061,
      "Ġfall": 2062,
      "IS": 2063,
      "Ġprice": 2064,
      "Ġseries": 2065,
      "Ġenvironment": 2066,
      "fic": 2067,
      "ogn": 2068,
      "ĠEd": 2069,
      "Ġissues": 2070,
      "Ġfre": 2071,
      "Ġcommon": 2072,
      "irm": 2073,
      "iously": 2074,
      "Ġjo": 2075,
      "Ġabove": 2076,
      "Ġdue": 2077,
      "Ġphys": 2078,
      "ental": 2079,
      "play": 2080,
      "imate": 2081,
      "Ġcred": 2082,
      "af": 2083,
      "fully": 2084,
      "Ġcra": 2085,
      "Ġclean": 2086,
      "mb": 2087,
      "ĠJan": 2088,
      "ledge": 2089,
      "iver": 2090,
      "Ġrecomm": 2091,
      "Ġstore": 2092,
      "Ġ25": 2093,
      "Ġmanag": 2094,
      "Ġcompanies": 2095,
      "Ġtool": 2096,
      "Ġrecommend": 2097,
      "ĠDr": 2098,
      "Ġplease": 2099,
      "Ġsex": 2100,
      "ĠJe": 2101,
      "Ġquestions": 2102,
      "15": 2103,
      "ĠEuro": 2104,
      "ĠCity": 2105,
      "ĠHis": 2106,
      "Ġresults": 2107,
      "AS": 2108,
      "Ġmeas": 2109,
      "Ġidea": 2110,
      "gle": 2111,
      "Ġbad": 2112,
      "ĠMin": 2113,
      "Ġconsider": 2114,
      "Ġport": 2115,
      "ancial": 2116,
      "Ġtechnology": 2117,
      "irt": 2118,
      "Ġenergy": 2119,
      "Ġeff": 2120,
      "Ġalmost": 2121,
      "Ġaud": 2122,
      "âĢĵ": 2123,
      "ĠQu": 2124,
      "Ġperiod": 2125,
      "urch": 2126,
      "ille": 2127,
      "Ġrange": 2128,
      "Ġwatch": 2129,
      "Ġblog": 2130,
      "ĠSec": 2131,
      "Ġmot": 2132,
      "Ġz": 2133,
      "Ġcrit": 2134,
      "EN": 2135,
      "ĠGr": 2136,
      "come": 2137,
      "Ġwond": 2138,
      "Ġeither": 2139,
      "Ġsearch": 2140,
      "ĠKe": 2141,
      "Ġsuggest": 2142,
      "Ġbuilding": 2143,
      "asing": 2144,
      "Ġ:": 2145,
      "Ġconcer": 2146,
      "itted": 2147,
      "Ġbar": 2148,
      "Ġworks": 2149,
      "Ġthird": 2150,
      "ators": 2151,
      "uation": 2152,
      "Ġsix": 2153,
      "ĠPer": 2154,
      "vent": 2155,
      "Ġfurther": 2156,
      "Ġtravel": 2157,
      "cript": 2158,
      "ĠStates": 2159,
      "ĠNational": 2160,
      "Ġaff": 2161,
      "//": 2162,
      "Ġblack": 2163,
      "back": 2164,
      "ĠWill": 2165,
      "org": 2166,
      "Ġentire": 2167,
      "elt": 2168,
      "Ġcomput": 2169,
      "ams": 2170,
      "Ġland": 2171,
      "Ġcal": 2172,
      "ried": 2173,
      "Th": 2174,
      "--": 2175,
      "Ġtrying": 2176,
      "Ġtaken": 2177,
      "ĠDis": 2178,
      "Ġeveryone": 2179,
      "Ġnecess": 2180,
      "Ġcir": 2181,
      "ĠMore": 2182,
      "Ġpoints": 2183,
      "ĠGe": 2184,
      "anks": 2185,
      "used": 2186,
      "ĠSm": 2187,
      "vert": 2188,
      "://": 2189,
      "ED": 2190,
      "Ġdeb": 2191,
      "Ġbrand": 2192,
      "Ġdou": 2193,
      "ask": 2194,
      "Ġfilm": 2195,
      "rie": 2196,
      "AL": 2197,
      "ĠTH": 2198,
      "ĠPart": 2199,
      "IT": 2200,
      "ites": 2201,
      "Ġlikely": 2202,
      "yl": 2203,
      "ples": 2204,
      "lex": 2205,
      "ively": 2206,
      "Ġdocu": 2207,
      "ung": 2208,
      "Ġpict": 2209,
      ".)": 2210,
      "cell": 2211,
      "Ġrelationship": 2212,
      "Ġself": 2213,
      "Ġtype": 2214,
      "Ġtrack": 2215,
      "Ġmiss": 2216,
      "ĠSchool": 2217,
      "Ġrepl": 2218,
      "Ġwanted": 2219,
      "ili": 2220,
      "Ġ50": 2221,
      "ĠTra": 2222,
      "chie": 2223,
      "Ġespecially": 2224,
      "Ġ2013": 2225,
      "ĠNorth": 2226,
      "Ġfeatures": 2227,
      "Ġdel": 2228,
      "oid": 2229,
      "Ġareas": 2230,
      "obal": 2231,
      "Ġfavor": 2232,
      "iol": 2233,
      "resh": 2234,
      "ops": 2235,
      "omes": 2236,
      "rodu": 2237,
      "Ġtraining": 2238,
      "ĠWorld": 2239,
      "Ġvalue": 2240,
      "Ġneeded": 2241,
      "Ġcustomers": 2242,
      "Ġdig": 2243,
      "Ġwriting": 2244,
      "Ġprotect": 2245,
      "ficult": 2246,
      "ĠSouth": 2247,
      "Ġmag": 2248,
      "gest": 2249,
      "ĠIm": 2250,
      "Ġcard": 2251,
      "Ġsent": 2252,
      "ume": 2253,
      "oved": 2254,
      "Ġred": 2255,
      "Ġsimple": 2256,
      "ĠEurope": 2257,
      "ires": 2258,
      "ĠGl": 2259,
      "opy": 2260,
      "ially": 2261,
      "Ġele": 2262,
      "ĠDep": 2263,
      "Ġpret": 2264,
      "Ġhowever": 2265,
      "Ġrather": 2266,
      "Ġquite": 2267,
      "nding": 2268,
      "time": 2269,
      "aur": 2270,
      "Ġoffers": 2271,
      "Ġmanagement": 2272,
      "ĠPol": 2273,
      "Ġsignific": 2274,
      "arning": 2275,
      "ĠPre": 2276,
      "18": 2277,
      "itch": 2278,
      "Ġimprove": 2279,
      "16": 2280,
      "Ġissue": 2281,
      "13": 2282,
      "Ġvarious": 2283,
      "Ġcoming": 2284,
      "Ġweb": 2285,
      "ĠDon": 2286,
      "Ġexc": 2287,
      "200": 2288,
      "Ġoffice": 2289,
      "Ġrisk": 2290,
      "Ġparticip": 2291,
      "gress": 2292,
      "Ġcell": 2293,
      "Ġelse": 2294,
      "umb": 2295,
      "Ġmethod": 2296,
      "ze": 2297,
      "Ġasked": 2298,
      "Ġdifficult": 2299,
      "Ġparent": 2300,
      "year": 2301,
      "ĠOct": 2302,
      "It": 2303,
      "ification": 2304,
      "itting": 2305,
      "Ġabs": 2306,
      "Ġhost": 2307,
      "ĠMark": 2308,
      "Ġperformance": 2309,
      "Ġtext": 2310,
      "Ġprobably": 2311,
      "ruction": 2312,
      "ĠFrom": 2313,
      "Ġexist": 2314,
      "Ġoil": 2315,
      "Ġrequired": 2316,
      "ĠPlease": 2317,
      "ication": 2318,
      "Ġinstall": 2319,
      "Ġsimply": 2320,
      "Ġways": 2321,
      "Ġbehind": 2322,
      "iful": 2323,
      "yn": 2324,
      "ĠBar": 2325,
      "Ġevents": 2326,
      "ĠApr": 2327,
      "ĠSpe": 2328,
      "Ġfoot": 2329,
      "fact": 2330,
      "Ġadded": 2331,
      "Ġstaff": 2332,
      "Ġansw": 2333,
      "Ġgra": 2334,
      "Ġliving": 2335,
      "angu": 2336,
      "Ġpretty": 2337,
      "Ġcontinue": 2338,
      "IC": 2339,
      "Ġnothing": 2340,
      "roll": 2341,
      "Ġwords": 2342,
      "Ġaccording": 2343,
      "Ġprovides": 2344,
      "ĠJu": 2345,
      "minist": 2346,
      "empt": 2347,
      "Ġsoon": 2348,
      "rug": 2349,
      "Ġproblems": 2350,
      "Ġinfl": 2351,
      "Ġwhite": 2352,
      "ĠCor": 2353,
      "14": 2354,
      "my": 2355,
      "Ġexperien": 2356,
      "ĠAust": 2357,
      "Ġbed": 2358,
      "Ġposition": 2359,
      "Ġprofessional": 2360,
      "Ġcharacter": 2361,
      "Ġdam": 2362,
      "Ġisn": 2363,
      "ĠPark": 2364,
      "apt": 2365,
      "Ġmatter": 2366,
      "Ġdeath": 2367,
      "Ġaction": 2368,
      "Ġinit": 2369,
      "Ġupd": 2370,
      "aching": 2371,
      "itten": 2372,
      "eth": 2373,
      "where": 2374,
      "val": 2375,
      "ibr": 2376,
      "__": 2377,
      "25": 2378,
      "Ġhy": 2379,
      "nes": 2380,
      "ĠAg": 2381,
      "Ġrepresent": 2382,
      "Ġprep": 2383,
      "Ġdeterm": 2384,
      "Ġprovided": 2385,
      "Ġfail": 2386,
      "head": 2387,
      "ĠAug": 2388,
      "ffe": 2389,
      "itional": 2390,
      "ĠStud": 2391,
      "Ġhon": 2392,
      "ole": 2393,
      "ules": 2394,
      "Ġground": 2395,
      "olution": 2396,
      "ables": 2397,
      "Ġassist": 2398,
      "ĠAcc": 2399,
      "reme": 2400,
      "Ġsize": 2401,
      "ises": 2402,
      "ĠAmerica": 2403,
      "Ġfinal": 2404,
      "Ġrole": 2405,
      "ĠOb": 2406,
      "ĠMarch": 2407,
      "Ġsubject": 2408,
      "ĠAct": 2409,
      "Ġproperty": 2410,
      "Ġtou": 2411,
      "Ġconsum": 2412,
      "pper": 2413,
      "ĠCenter": 2414,
      "Ġpopular": 2415,
      "Ġsimilar": 2416,
      "ief": 2417,
      "ĠAf": 2418,
      "amer": 2419,
      "Ġimpact": 2420,
      "Ġaccept": 2421,
      "lt": 2422,
      "ĠReg": 2423,
      "Ġweeks": 2424,
      "Ġupon": 2425,
      "clus": 2426,
      "obile": 2427,
      "Ġphone": 2428,
      "ĠâĢ¢": 2429,
      "ox": 2430,
      "Ġswe": 2431,
      "ival": 2432,
      "urance": 2433,
      "Ġroad": 2434,
      "Ġinj": 2435,
      "Ġforward": 2436,
      "ĠDav": 2437,
      "ĠUs": 2438,
      "Ġyourself": 2439,
      "Ġconnect": 2440,
      "Ġannoun": 2441,
      "Ġtakes": 2442,
      "Ġsignificant": 2443,
      "Ġincludes": 2444,
      "ĠAdd": 2445,
      "Ġ2011": 2446,
      "Ġnatural": 2447,
      "istic": 2448,
      "Ġtrue": 2449,
      "Ġstat": 2450,
      "Ġparty": 2451,
      "US": 2452,
      "anc": 2453,
      "ĠPresident": 2454,
